/* NSTextField (%) : <title:%> (oid:1083) */
"%" = "%";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01/2001";

/* NSTextField (31/12/1999 23:59:59) : <title:31/12/1999 23:59:59> (oid:1101) */
"31/12/1999 23:59:59" = "31/12/1999 23:59:59";

/* NSTextField (99) : <title:99> (oid:1076) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:1091) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:1186) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1428) */
"<Do Not Localize>" = "<Do Not Localize>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "Acerca de MiniBatteryLogger";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "Nueva Instantánea";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "Edad:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:1075) */
"Amperage:" = "Corriente:";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "Media";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "Batería";

/* NSMenuItem : <title:Battery details> (oid:1104) */
"Battery details" = "Detalles Batería";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "Modelo batería:";

/* NSTextField (Battery purchased:) : <title:Battery purchased:> (oid:737) */
"Battery purchased:" = "Fecha de compra:";

/* NSMenuItem : <title:Battery Recall Assistant…> (oid:1421) */
"Battery Recall Assistant…" = "Asistente Sustitución Baterías…";

/* NSTextField (Battery Status) : <title:Battery Status> (oid:1420) */
"Battery Status" = "Estado batería";

/* NSMenuItem : <title:Battery Timer> (oid:1434) */
"Battery Timer" = "Contador batería";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "Mejor";

/* CPHUDBox (Box) : <title:Box> (oid:1094) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Traer todo al frente";

/* NSButton (Button) : <title:Button> (oid:1403) */
"Button" = "Botón";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:1087) */
"Capacity:" = "Capacidad:";

/* NSButton (Change…) : <title:Change…> (oid:1148) */
"Change…" = "Cambiar…";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "Carga";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "Carga + Tiempo";

/* NSTextField (Charge:) : <title:Charge:> (oid:1074) */
"Charge:" = "Carga:";

/* NSTextField (Charging:) : <title:Charging:> (oid:1081) */
"Charging:" = "Cargando:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "Gráfico";

/* NSMenuItem : <title:Check for updates> (oid:1447) */
"Check for updates" = "Buscar actualizaciones";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Comprobar ortografía";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Comprobar ortografía mientras se escribe";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "Borrar todo";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "Borrar Registro";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Vaciar menú";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Cerrar";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "Comparación";

/* NSMenuItem : <title:Connect…> (oid:1389) */
"Connect…" = "Conectar…";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copiar";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "CSV (MS Excel)";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "Actual";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cortar";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "Cíclos Completos";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:1206) */
"Cycle count:" = "Cíclos completos:";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "Fecha";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "Fecha:";

/* NSMenuItem : <title:Delete> (oid:1037) */
"Delete" = "Eliminar";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "Detalles";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "Diagnóstico";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "Diagnóstico…";

/* NSMenuItem : <title:Disconnect> (oid:1390) */
"Disconnect" = "Desconectar";

/* NSMenuItem : <title:Disconnect All> (oid:1391) */
"Disconnect All" = "Desconectar todo";

/* NSButton (Dismiss) : <title:Dismiss> (oid:356) */
"Dismiss" = "Ocultar";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edición";

/* NSTabViewItem : <title:Enter your name and registration key> (oid:1127) */
"Enter your name and registration key" = "Introduzca su nombre y código de registro";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "Fecha de agotamiento estimada:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "Vida restante estimada:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "Exportar como";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "Exportar…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Archivo";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "Filtrar";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Buscar";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Buscar siguiente";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Buscar anterior";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Buscar…";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "Obtener datos compartidos";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "h";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "Salud";

/* NSMenu : <title:Help> (oid:1438) */
"Help" = "Ayuda";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "Ocultar MiniBatteryLogger";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Ocultar otros";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Ocultar barra lateral";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "Ocultar tiempo cuando posible";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "Sólo Icono";

/* CPHUDPanel (Inspector) : <title:Inspector> (oid:1072) */
"Inspector" = "Inspector";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "Item1";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Ir a la selección";

/* NSTextField (Key:) : <title:Key:> (oid:353) */
"Key:" = "Clave:";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "Duración";

/* NSTextField (License type:) : <title:License type:> (oid:1425) */
"License type:" = "Tipo licencia:";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "Registro";

/* NSTextField (mA) : <title:mA> (oid:1078) */
"mA" = "mA";

/* NSTextField (mAh) : <title:mAh> (oid:1089) */
"mAh" = "mAh";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MenúPrincipal";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:1200) */
"Max Capacity:" = "Capacidad Máxima:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "Capacidad Máxima";

/* NSMenu : <title:Menu> (oid:1367) */
"Menu" = "Menú";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group> (oid:1441) */
"MiniBatteryLogger Google Group" = "Grupo Google de MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:1439) */
"MiniBatteryLogger Help" = "Ayuda MiniBatteryLogger";

/* NSTextField (MiniBatteryLogger is shareware and will stop working after 30 days unless you register.) : <title:MiniBatteryLogger is shareware and will stop working after 30 days unless you register.> (oid:1194) */
"MiniBatteryLogger is shareware and will stop working after 30 days unless you register." = "MiniBatteryLogger es shareware y dejará de funcionar dentro de 30 días, a menos que lo registres.";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "Sitio web MiniBatteryLogger";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimizar";

/* NSTextField (Model:) : <title:Model:> (oid:736) */
"Model:" = "Modelo:";

/* NSTextField (mV) : <title:mV> (oid:1086) */
"mV" = "mV";

/* NSTextField (Name:) : <title:Name:> (oid:351) */
"Name:" = "Nombre:";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "Nuevo";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "Siguiente";

/* NSTextField (No) : <title:No> (oid:1082) */
"No" = "No";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "Nada seleccionado";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "Notas";

/* NSButton (OK) : <title:OK> (oid:1129) */
"OK" = "Aceptar";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "A Batería:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:1019) */
"Open Energy Saver…" = "Abrir Economizador…";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "Abrir Registro en Consola";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Abrir recientes";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Abrir...";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "Capacidad Original:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "OtrasVistas";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "Global:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Ajustar página…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Pegar";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Pegar con el mismo estilo";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "Corriente Máxima:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:1079) */
"Plugged:" = "Enchufado:";

/* NSMenuItem : <title:Preferences…> (oid:1152) */
"Preferences…" = "Preferencias…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "Anterior";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Imprimir…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "Código producto:";

/* NSButton (Purchase Replacement Battery) : <title:Purchase Replacement Battery> (oid:997) */
"Purchase Replacement Battery" = "Comprar batería de sustitución";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:1155) */
"Quit MiniBatteryLogger" = "Salir de MiniBatteryLogger";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "Puntuaciones";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Rehacer";

/* NSButton (Register online) : <title:Register online> (oid:1150) */
"Register online" = "Registrar en línea";

/* NSTextField (Registered to:) : <title:Registered to:> (oid:1143) */
"Registered to:" = "Registrado a:";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "Registro";

/* NSBox (Registration Information) : <title:Registration Information> (oid:1141) */
"Registration Information" = "Información de registro";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "Registro…";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "Vida restante";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1210) */
"Remarks:" = "Apuntes:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "Elminar sesión seleccionada";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "Eliminar instantánea seleccionada";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "Reiniciar cronómetro de la batería";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "Reiniciar cronómetro";

/* NSMenuItem : <title:Retrieve lost license> (oid:1443) */
"Retrieve lost license" = "Recuperar licencia perdida";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Restaurar";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Guardar como…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "Guardar Sesión";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Seleccionar todo";

/* NSMenuItem : <title:Send feedback…> (oid:1446) */
"Send feedback…" = "Enviar sugerencias…";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servicios";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "Sesión";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "Inspector de sesiones";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "Compartir Datos";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "Archivo Datos de Baterías Compartidas";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "Mover a la izquierda";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "Mover a la derecha";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "Mostrar";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostrar todo";

/* NSMenuItem : <title:Show Battery Status> (oid:1402) */
"Show Battery Status" = "Mostrar estado batería";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "Mostrar ventana principal";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "Mostrar visualizador de sesiones";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "Mostrar/ocultar barra de herramientas";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Ortografía";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Ortografía…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "Estadísticas";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "Interrumpir registro";

/* NSTextField (Supported:) : <title:Supported:> (oid:1185) */
"Supported:" = "Soportada:";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "Tiempo";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "Tiempos";

/* NSBox (Title) : <title:Title> (oid:1250) */
"Title" = "Título";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "Al agotamiento:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "A la recarga:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Deshacer";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Usar selección para buscar";

/* NSTextField (Validity date:) : <title:Validity date:> (oid:1427) */
"Validity date:" = "Fecha:";

/* NSMenu : <title:View> (oid:243) */
"View" = "Visualización";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:1084) */
"Voltage:" = "Voltaje:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Ventana";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "Peor";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "Ampliar";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "Reducir";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "Adaptar";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

